tap "felixkratz/formulae"
tap "homebrew/services"
tap "jakehilborn/jakehilborn"
tap "nikitabobko/tap"
tap "tnk-studio/tools"
brew "eza"
brew "fzf"
brew "git-delta"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "neovim"
brew "starship"
brew "stow"
brew "utf8proc"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "zellij"
brew "zoxide"
brew "felixkratz/formulae/borders"
brew "felixkratz/formulae/sketchybar"
cask "aerospace"
cask "alacritty"
cask "alt-tab"
cask "amethyst"
cask "firefox@developer-edition"
cask "font-hack-nerd-font"
cask "hammerspoon"
cask "hiddenbar"
cask "homerow"
cask "karabiner-elements"
cask "keycastr"
cask "raycast"
cask "stats"
cask "vial"
cask "visual-studio-code"
